/* button title
   Button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "Bitte öffnen Sie das Programm \"OmniOutliner Professional\" manuell und versuchen Sie es erneut.";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "Stellen Sie sicher, dass das Programm installiert ist und der Dienst es finden kann. Eventuell müssen Sie sich ab- und wieder anmelden und OmniOutliner Professional erneut starten, damit das Programm registriert wird.";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "Stellen Sie sicher, dass das Programm installiert ist und der Dienst es finden kann. Eventuell müssen Sie sich ab- und wieder anmelden und OmniOutliner Professional erneut starten, damit das Programm registriert wird.";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "Bitte installieren Sie das Programm \"OmniOutliner Professional\" erneut.";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "Der OmniOutliner Professional Dienst für Ausschnitte konnte keine Verbindung zum OmniOutliner Professional Programm herstellen.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "Der OmniOutliner Professional Dienst für Ausschnitte konnte das OmniOutliner Professional Programm nicht starten.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "Der OmniOutliner Professional Dienst für Ausschnitte konnte das OmniOutliner Professional Programm nicht finden.";

